Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Reject
de: Ablehnen
es: Rechazar
fr: Refuser
id: Tolak
it: Rifiuta
ja: 拒否
ko: 거부
pl: Odrzuć
pt_br: Rejeitar
ru: Отклонить
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

source: Rejected
de: Abgelehnt
es: Rechazado
fr: Refusé
id: Ditolak
it: Rifiutato
ja: 拒否済み
ko: 거부됨
pl: Odrzucono
pt_br: Rejeitado
ru: Отклонено
tr: Reddedildi
zh_hans: 已拒绝
zh_hant: 已拒絕

source: Remote dashboards must use HTTPS. Plain HTTP is only accepted for local addresses like localhost, private LAN IPs, and Tailscale.
de: Entfernte Dashboards müssen HTTPS verwenden. Unverschlüsseltes HTTP wird nur für lokale Adressen wie localhost, private LAN-IPs und Tailscale akzeptiert.
es: Los paneles remotos deben usar HTTPS. HTTP sin cifrar solo se acepta para direcciones locales como localhost, IP privadas de la LAN y Tailscale.
fr: Les tableaux de bord distants doivent utiliser HTTPS. Le HTTP simple n'est accepté que pour les adresses locales comme localhost, les IP privées du réseau local et Tailscale.
id: Dasbor jarak jauh harus menggunakan HTTPS. HTTP biasa hanya diterima untuk alamat lokal seperti localhost, IP LAN pribadi, dan Tailscale.
it: Le dashboard remote devono usare HTTPS. HTTP semplice è accettato solo per indirizzi locali come localhost, IP privati della LAN e Tailscale.
ja: リモートのダッシュボードではHTTPSを使用する必要があります。暗号化されていないHTTPは、localhost、プライベートLANのIP、Tailscaleなどのローカルアドレスでのみ使用できます。
ko: 원격 대시보드는 HTTPS를 사용해야 해요. 일반 HTTP는 localhost, 사설 LAN IP, Tailscale 같은 로컬 주소에서만 허용돼요.
pl: Zdalne panele muszą używać HTTPS. Zwykły HTTP jest akceptowany tylko dla adresów lokalnych, takich jak localhost, prywatne adresy IP w sieci LAN i Tailscale.
pt_br: Painéis remotos precisam usar HTTPS. HTTP simples só é aceito para endereços locais, como localhost, IPs privados da rede local e Tailscale.
ru: Удалённые дашборды должны использовать HTTPS. Обычный HTTP допускается только для локальных адресов, таких как localhost, частные IP-адреса локальной сети и Tailscale.
tr: Uzak paneller HTTPS kullanmalıdır. Düz HTTP yalnızca localhost, özel LAN IP'leri ve Tailscale gibi yerel adresler için kabul edilir.
zh_hans: 远程仪表盘必须使用 HTTPS。纯 HTTP 仅接受 localhost、私有局域网 IP 和 Tailscale 等本地地址。
zh_hant: 遠端儀表板必須使用 HTTPS。純 HTTP 只接受本機位址，例如 localhost、私人區域網路 IP 和 Tailscale。

source: Remove Dashboard
de: Dashboard entfernen
es: Quitar panel
fr: Supprimer le tableau de bord
id: Hapus Dasbor
it: Rimuovi dashboard
ja: ダッシュボードを削除
ko: 대시보드 제거
pl: Usuń panel
pt_br: Remover Painel
ru: Удалить дашборд
tr: Paneli Kaldır
zh_hans: 移除仪表板
zh_hant: 移除儀表板

source: Remove Dashboard?
de: Dashboard entfernen?
es: ¿Quitar panel?
fr: Supprimer le tableau de bord ?
id: Hapus Dasbor?
it: Rimuovere la dashboard?
ja: ダッシュボードを削除しますか？
ko: 대시보드를 제거할까요?
pl: Usunąć panel?
pt_br: Remover Painel?
ru: Удалить дашборд?
tr: Panel kaldırılsın mı?
zh_hans: 移除仪表板？
zh_hant: 要移除儀表板嗎？

source: Remove dependency %@
de: Abhängigkeit %@ entfernen
es: Quitar dependencia %@
fr: Retirer la dépendance %@
id: Hapus dependensi %@
it: Rimuovi dipendenza %@
ja: 依存関係%@を削除
ko: 종속성 %@ 제거
pl: Usuń zależność %@
pt_br: Remover dependência %@
ru: Удалить зависимость %@
tr: %@ bağımlılığını kaldır
zh_hans: 移除依赖项 %@
zh_hant: 移除相依項目 %@

source: Remove photo for %@
de: Foto für %@ entfernen
es: Quitar foto de %@
fr: Supprimer la photo de %@
id: Hapus foto untuk %@
it: Rimuovi foto di %@
ja: %@の写真を削除
ko: %@의 사진 제거
pl: Usuń zdjęcie profilu %@
pt_br: Remover foto de %@
ru: Удалить фото для %@
tr: %@ için fotoğrafı kaldır
zh_hans: 移除 %@ 的照片
zh_hant: 移除「%@」的照片

source: Remove skill %@
de: Skill %@ entfernen
es: Quitar habilidad %@
fr: Retirer la compétence %@
id: Hapus skill %@
it: Rimuovi skill %@
ja: スキル%@を削除
ko: 스킬 %@ 제거
pl: Usuń umiejętność %@
pt_br: Remover habilidade %@
ru: Удалить навык %@
tr: %@ becerisini kaldır
zh_hans: 移除技能 %@
zh_hant: 移除技能 %@

source: Remove the last user and assistant exchange
de: Den letzten Austausch zwischen Nutzer und Assistent entfernen
es: Eliminar el último intercambio entre el usuario y el asistente
fr: Supprimer le dernier échange entre l'utilisateur et l'assistant
id: Hapus pertukaran terakhir antara pengguna dan asisten
it: Rimuovi l'ultimo scambio tra utente e assistente
ja: 最後のユーザとアシスタントのやり取りを削除
ko: 마지막 사용자 메시지와 어시스턴트 응답 제거
pl: Usuń ostatnią wymianę między użytkownikiem a asystentem
pt_br: Remover a última troca entre usuário e assistente
ru: Удалить последний обмен репликами пользователя и ассистента
tr: Son kullanıcı ve asistan alışverişini kaldır
zh_hans: 移除最后一轮用户与助手的对话
zh_hant: 移除最後一輪使用者與助理的對話

source: Rename
de: Umbenennen
es: Cambiar nombre
fr: Renommer
id: Ganti Nama
it: Rinomina
ja: 名前を変更
ko: 이름 변경
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
tr: Yeniden Adlandır
zh_hans: 重命名…
zh_hant: 重新命名

source: Rename conversation
de: Unterhaltung umbenennen
es: Cambiar nombre de la conversación
fr: Renommer la conversation
id: Ganti nama percakapan
it: Rinomina conversazione
ja: チャットの名前を変更
ko: 대화 이름 변경
pl: Zmień nazwę rozmowy
pt_br: Renomear conversa
ru: Переименовать чат
tr: Konuşmayı yeniden adlandır
zh_hans: 重命名对话
zh_hant: 重新命名對話

source: Rename…
de: Umbenennen …
es: Cambiar nombre…
fr: Renommer…
id: Ganti Nama…
it: Rinomina…
ja: 名前を変更…
ko: 이름 변경…
pl: Zmień nazwę…
pt_br: Renomear…
ru: Переименовать…
tr: Yeniden Adlandır…
zh_hans: 重命名…
zh_hant: 重新命名…

source: Render diagram
de: Diagramm rendern
es: Renderizar diagrama
fr: Afficher le diagramme
it: Mostra diagramma
ja: 図を描画
ko: 다이어그램 렌더링
pl: Renderuj diagram
pt_br: Renderizar diagrama
ru: Отобразить диаграмму
tr: Diyagramı oluştur
zh_hans: 渲染图表
zh_hant: 顯示圖表

source: Render formula
de: Formel rendern
es: Renderizar fórmula
fr: Afficher la formule
id: Render rumus
it: Mostra formula
ja: 数式を描画
ko: 수식 렌더링
pl: Renderuj wzór
pt_br: Renderizar fórmula
ru: Отобразить формулу
tr: Formülü oluştur
zh_hans: 渲染公式
zh_hant: 顯示公式

source: Reorder
de: Neu anordnen
es: Reordenar
fr: Réorganiser
id: Atur Ulang Urutan
it: Riordina
ja: 並べ替え
ko: 순서 변경
pl: Zmień kolejność
pt_br: Reordenar
ru: Изменить порядок
tr: Yeniden Sırala
zh_hans: 排序
zh_hant: 重新排序

source: Reorder filters
de: Filter neu anordnen
es: Reordenar filtros
fr: Réorganiser les filtres
id: Atur ulang urutan filter
it: Riordina filtri
ja: フィルタを並べ替え
ko: 필터 순서 변경
pl: Zmień kolejność filtrów
pt_br: Reordenar filtros
ru: Изменить порядок фильтров
tr: Filtreleri yeniden sırala
zh_hans: 调整筛选顺序
zh_hant: 重新排序篩選條件

source: Repair Connection
de: Verbindung reparieren
es: Reparar conexión
fr: Réparer la connexion
id: Perbaiki Koneksi
it: Ripara connessione
ja: 接続を修復
ko: 연결 복구
pl: Napraw połączenie
pt_br: Reparar Conexão
ru: Исправить подключение
tr: Bağlantıyı Onar
zh_hans: 修复连接
zh_hant: 修復連線

source: Repair connection
de: Verbindung reparieren
es: Reparar conexión
fr: Réparer la connexion
id: Perbaiki koneksi
it: Ripara connessione
ja: 接続を修復
ko: 연결 복구
pl: Napraw połączenie
pt_br: Reparar conexão
ru: Исправить подключение
tr: Bağlantıyı onar
zh_hans: 修复连接
zh_hant: 修復連線

source: Replace credential
de: Zugangsdaten ersetzen
es: Sustituir credencial
fr: Remplacer l'identifiant
id: Ganti kredensial
it: Sostituisci credenziale
ja: 認証情報を置き換え
ko: 자격 증명 교체
pl: Zastąp dane uwierzytelniające
pt_br: Substituir credencial
ru: Заменить учётные данные
tr: Kimlik bilgisini değiştir
zh_hans: 替换凭据
zh_hant: 替換認證資訊

source: Reset Filters
de: Filter zurücksetzen
es: Restablecer filtros
fr: Réinitialiser les filtres
id: Reset Filter
it: Reimposta filtri
ja: フィルタをリセット
ko: 필터 재설정
pl: Resetuj filtry
pt_br: Redefinir Filtros
ru: Сбросить фильтры
tr: Filtreleri Sıfırla
zh_hans: 重置筛选
zh_hant: 重設篩選條件

source: Reset to default relay
de: Auf Standard-Relay zurücksetzen
es: Restablecer el relay predeterminado
fr: Rétablir le relais par défaut
id: Reset ke relai default
it: Ripristina il relay predefinito
ja: デフォルトのリレーに戻す
ko: 기본 릴레이로 재설정
pl: Przywróć domyślny przekaźnik
pt_br: Redefinir para a retransmissão padrão
ru: Сбросить на ретранслятор по умолчанию
tr: Varsayılan aktarıcıya sıfırla
zh_hans: 重置为默认中继
zh_hant: 重設為預設中繼

source: Responding…
de: Antwortet …
es: Respondiendo…
fr: Réponse en cours…
id: Merespons…
it: Risposta in corso…
ja: 応答中…
ko: 응답 중…
pl: Odpowiada…
pt_br: Respondendo…
ru: Отвечает…
tr: Yanıt veriyor…
zh_hans: 回复中…
zh_hant: 回覆中…

source: Response URL missing
de: Antwort-URL fehlt
es: Falta la URL de respuesta
fr: URL de réponse manquante
id: URL respons tidak ada
it: URL di risposta mancante
ja: 応答にURLがありません
ko: 응답 URL 없음
pl: Brak adresu URL odpowiedzi
pt_br: URL de resposta ausente
ru: В ответе нет URL
tr: Yanıt URL'si eksik
zh_hans: 响应缺少 URL
zh_hant: 回應缺少 URL

source: Response behavior, visibility, and timezone
de: Antwortverhalten, Sichtbarkeit und Zeitzone
es: Comportamiento de las respuestas, visibilidad y zona horaria
fr: Comportement des réponses, visibilité et fuseau horaire
id: Perilaku respons, visibilitas, dan zona waktu
it: Comportamento delle risposte, visibilità e fuso orario
ja: 応答の動作、表示、タイムゾーン
ko: 응답 동작, 표시, 시간대
pl: Zachowanie odpowiedzi, widoczność i strefa czasowa
pt_br: Comportamento das respostas, visibilidade e fuso horário
ru: Поведение ответов, видимость и часовой пояс
tr: Yanıt davranışı, görünürlük ve saat dilimi
zh_hans: 回复行为、可见性与时区
zh_hant: 回覆行為、可見度與時區

source: Response copied
de: Antwort kopiert
es: Respuesta copiada
fr: Réponse copiée
id: Respons disalin
it: Risposta copiata
ja: 応答をコピーしました
ko: 응답 복사됨
pl: Skopiowano odpowiedź
pt_br: Resposta copiada
ru: Ответ скопирован
tr: Yanıt kopyalandı
zh_hans: 回复已复制
zh_hant: 已拷貝回覆

source: Response ready
de: Antwort bereit
es: Respuesta lista
fr: Réponse prête
id: Respons siap
it: Risposta pronta
ja: 応答完了
ko: 응답 준비됨
pl: Odpowiedź gotowa
pt_br: Resposta pronta
ru: Ответ готов
tr: Yanıt hazır
zh_hans: 回复就绪
zh_hant: 回覆就緒

source: Restart the gateway
de: Gateway neu starten
es: Reiniciar la pasarela
fr: Redémarrer la passerelle
id: Mulai ulang gateway
it: Riavvia il gateway
ja: ゲートウェイを再起動
ko: 게이트웨이 재시작
pl: Uruchom ponownie bramę
pt_br: Reiniciar o gateway
ru: Перезапустите шлюз
tr: Ağ geçidini yeniden başlatın
zh_hans: 重启网关
zh_hant: 重新啟動閘道

source: Restore %@
de: %@ wiederherstellen
es: Restaurar %@
fr: Restaurer %@
id: Pulihkan %@
it: Ripristina %@
ja: %@を復元
ko: %@ 복원
pl: Przywróć „%@”
pt_br: Restaurar %@
ru: Восстановить %@
tr: Geri yükle: %@
zh_hans: 还原 %@
zh_hant: 回復「%@」

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
id: Lanjutkan
it: Riprendi
ja: 再開
ko: 재개
pl: Wznów
pt_br: Retomar
ru: Возобновить
tr: Sürdür
zh_hans: 继续
zh_hant: 繼續

source: Resumed interrupted turn
de: Unterbrochener Durchgang fortgesetzt
es: Se reanudó el turno interrumpido
fr: Tour interrompu repris
id: Giliran yang terinterupsi dilanjutkan
it: Turno interrotto ripreso
ja: 中断されたターンを再開しました
ko: 중단된 턴을 재개함
pl: Wznowiono przerwaną odpowiedź
pt_br: Turno interrompido retomado
ru: Прерванный ответ возобновлён
tr: Yarıda kesilen tur sürdürüldü
zh_hans: 已恢复中断的回合
zh_hant: 已繼續中斷的回合

source: Retry connection
de: Verbindung erneut versuchen
es: Reintentar conexión
fr: Réessayer la connexion
id: Coba hubungkan lagi
it: Riprova connessione
ja: 接続を再試行
ko: 연결 다시 시도
pl: Ponów połączenie
pt_br: Tentar conectar novamente
ru: Повторить подключение
tr: Bağlantıyı yeniden dene
zh_hans: 重试连接
zh_hant: 重試連線

source: Retry relay move
de: Relay-Umzug erneut versuchen
es: Reintentar cambio de relay
fr: Réessayer le transfert vers le relais
id: Coba lagi pemindahan relai
it: Riprova lo spostamento del relay
ja: リレーの移行を再試行
ko: 릴레이 이동 다시 시도
pl: Ponów przeniesienie przekaźnika
pt_br: Tentar mover a retransmissão novamente
ru: Повторить переход на ретранслятор
tr: Aktarıcı taşımayı yeniden dene
zh_hans: 重试切换中继
zh_hant: 重試切換中繼

source: Retry the last user message
de: Die letzte Nutzernachricht erneut senden
es: Reintentar el último mensaje del usuario
fr: Renvoyer le dernier message de l'utilisateur
id: Coba lagi pesan pengguna terakhir
it: Riprova l'ultimo messaggio dell'utente
ja: 最後のユーザメッセージを再試行
ko: 마지막 사용자 메시지 다시 시도
pl: Ponów ostatnią wiadomość użytkownika
pt_br: Repetir a última mensagem do usuário
ru: Повторить последнее сообщение пользователя
tr: Son kullanıcı mesajını yeniden dene
zh_hans: 重试最后一条用户消息
zh_hant: 重試最後一則使用者訊息

source: Return key sends
de: Eingabetaste sendet
es: La tecla Intro envía
fr: La touche Retour envoie
id: Tombol Return mengirim
it: Il tasto Invio invia
ja: Returnキーで送信
ko: Return 키로 보내기
pl: Return wysyła
pt_br: Retorno envia
ru: Return отправляет
tr: Return tuşu gönderir
zh_hans: Return 键发送
zh_hant: 按 Return 鍵傳送

source: Review
de: Überprüfung
es: Revisión
fr: Vérification
id: Tinjauan
it: Revisione
ja: レビュー
ko: 검토
pl: Przegląd
pt_br: Revisão
ru: Проверка
tr: İnceleme
zh_hans: 评审
zh_hant: 檢閱

source: Review or edit your current dashboard address, including its port and path.
de: Prüfe oder bearbeite deine aktuelle Dashboard-Adresse, einschließlich Port und Pfad.
es: Revisa o edita la dirección actual del panel, incluidos su puerto y su ruta.
fr: Vérifiez ou modifiez l'adresse actuelle de votre tableau de bord, y compris son port et son chemin.
id: Tinjau atau edit alamat dasbor Anda saat ini, termasuk port dan jalurnya.
it: Rivedi o modifica l'indirizzo attuale della dashboard, incluse porta e percorso.
ja: 現在のダッシュボードアドレス（ポートとパスを含む）を確認または編集します。
ko: 포트와 경로를 포함해 현재 대시보드 주소를 검토하거나 편집하세요.
pl: Sprawdź lub edytuj bieżący adres panelu, łącznie z portem i ścieżką.
pt_br: Revise ou edite o endereço atual do painel, incluindo a porta e o caminho.
ru: Проверьте или измените текущий адрес дашборда, включая порт и путь.
tr: Geçerli panel adresinizi bağlantı noktası ve yolu dahil gözden geçirin veya düzenleyin.
zh_hans: 查看或修改当前的仪表盘地址，包括端口和路径。
zh_hant: 檢閱或編輯你目前的儀表板位址，包括其連接埠和路徑。

source: Routing Description
de: Routing-Beschreibung
es: Descripción de enrutamiento
fr: Description de routage
id: Deskripsi Perutean
it: Descrizione di instradamento
ja: ルーティングの説明
ko: 라우팅 설명
pl: Opis routingu
pt_br: Descrição de Roteamento
ru: Описание маршрутизации
tr: Yönlendirme Açıklaması
zh_hans: 路由描述
zh_hant: 路由描述

source: Routing description for %@
de: Routing-Beschreibung für %@
es: Descripción de enrutamiento de %@
fr: Description de routage pour %@
id: Deskripsi perutean untuk %@
it: Descrizione di instradamento per %@
ja: %@のルーティングの説明
ko: %@의 라우팅 설명
pl: Opis routingu dla profilu %@
pt_br: Descrição de roteamento de %@
ru: Описание маршрутизации для %@
tr: %@ için yönlendirme açıklaması
zh_hans: %@ 的路由描述
zh_hant: 「%@」的路由描述

source: Run
de: Ausführen
es: Ejecutar
fr: Exécuter
id: Jalankan
it: Esegui
ja: 実行
ko: 실행
pl: Uruchom
pt_br: Executar
ru: Выполнить
tr: Çalıştır
zh_hans: 运行
zh_hant: 執行

source: Run a prompt in the background
de: Einen Prompt im Hintergrund ausführen
es: Ejecutar una instrucción en segundo plano
fr: Exécuter un prompt en arrière-plan
id: Jalankan prompt di latar belakang
it: Esegui un prompt in background
ja: プロンプトをバックグラウンドで実行
ko: 백그라운드에서 프롬프트 실행
pl: Uruchom prompt w tle
pt_br: Executar um prompt em segundo plano
ru: Выполнить запрос в фоне
tr: Bir istemi arka planda çalıştır
zh_hans: 在后台运行提示词
zh_hant: 在背景執行提示詞

source: Run history
de: Ausführungsverlauf
es: Historial de ejecuciones
fr: Historique des exécutions
id: Riwayat eksekusi
it: Cronologia esecuzioni
ja: 実行履歴
ko: 실행 기록
pl: Historia uruchomień
pt_br: Histórico de execuções
ru: История запусков
tr: Çalıştırma geçmişi
zh_hans: 运行记录
zh_hant: 執行記錄

source: Run now
de: Jetzt ausführen
es: Ejecutar ahora
fr: Exécuter maintenant
id: Jalankan sekarang
it: Esegui ora
ja: 今すぐ実行
ko: 지금 실행
pl: Uruchom teraz
pt_br: Executar agora
ru: Запустить сейчас
tr: Şimdi çalıştır
zh_hans: 立即运行
zh_hant: 立即執行

source: Run settings
de: Ausführungseinstellungen
es: Ajustes de ejecución
fr: Réglages d'exécution
id: Pengaturan eksekusi
it: Impostazioni di esecuzione
ja: 実行設定
ko: 실행 설정
pl: Ustawienia uruchamiania
pt_br: Ajustes de execução
ru: Параметры запуска
tr: Çalıştırma ayarları
zh_hans: 运行设置
zh_hant: 執行設定

source: Running
de: Läuft
es: En ejecución
fr: En cours
id: Berjalan
it: In esecuzione
ja: 実行中
ko: 실행 중
pl: W toku
pt_br: Em execução
ru: В работе
tr: Çalışıyor
zh_hans: 进行中
zh_hant: 執行中

source: Runs (%lld)
de: Ausführungen (%lld)
es: Ejecuciones (%lld)
fr: Exécutions (%lld)
id: Eksekusi (%lld)
it: Esecuzioni (%lld)
ja: 実行履歴（%lld）
ko: 실행 기록(%lld)
pl: Uruchomienia (%lld)
pt_br: Execuções (%lld)
ru: Запуски (%lld)
tr: Çalıştırmalar (%lld)
zh_hans: 运行（%lld）
zh_hant: 執行記錄（%lld）

source: Runs on the Hermes host using its local Whisper installation—not on this iPhone.
de: Läuft auf dem Hermes-Host mit dessen lokaler Whisper-Installation – nicht auf diesem iPhone.
es: Se ejecuta en el host de Hermes con su instalación local de Whisper, no en este iPhone.
fr: S'exécute sur l'hôte Hermes avec son installation locale de Whisper, et non sur cet iPhone.
id: Berjalan di host Hermes menggunakan instalasi Whisper lokalnya—bukan di iPhone ini.
it: Viene eseguito sull'host Hermes con la sua installazione locale di Whisper, non su questo iPhone.
ja: このiPhoneではなく、HermesホストにインストールされたローカルのWhisperを使って実行されます。
ko: 이 iPhone이 아닌 Hermes 호스트에서 로컬 Whisper 설치를 사용해 실행돼요.
pl: Działa na hoście Hermes przy użyciu jego lokalnej instalacji Whisper — nie na tym iPhonie.
pt_br: Roda no host do Hermes usando a instalação local do Whisper — não neste iPhone.
ru: Работает на хосте Hermes с локальной установкой Whisper, а не на этом iPhone.
tr: Bu iPhone'da değil, Hermes ana makinesinde yerel Whisper kurulumuyla çalışır.
zh_hans: 在 Hermes 主机上以其本地 Whisper 安装运行，而非这台 iPhone。
zh_hant: 使用 Hermes 主機本機安裝的 Whisper 在主機上執行，而不是在這部 iPhone 上。

source: Saved Dashboards
de: Gespeicherte Dashboards
es: Paneles guardados
fr: Tableaux de bord enregistrés
id: Dasbor Tersimpan
it: Dashboard salvate
ja: 保存済みのダッシュボード
ko: 저장된 대시보드
pl: Zapisane panele
pt_br: Painéis Salvos
ru: Сохранённые дашборды
tr: Kayıtlı Paneller
zh_hans: 已保存的仪表板
zh_hant: 已儲存的儀表板

source: SELF-IMPROVEMENT REVIEW
de: PRÜFUNG ZUR SELBSTVERBESSERUNG
es: REVISIÓN DE AUTOMEJORA
fr: BILAN D'AUTO-AMÉLIORATION
id: TINJAUAN PERBAIKAN DIRI
it: REVISIONE DI AUTOMIGLIORAMENTO
ja: 自己改善レビュー
ko: 자기 개선 검토
pl: PRZEGLĄD SAMODOSKONALENIA
pt_br: REVISÃO DE AUTOAPRIMORAMENTO
ru: ОБЗОР САМОУЛУЧШЕНИЙ
tr: KENDİNİ GELİŞTİRME İNCELEMESİ
zh_hans: 自我改进审核
zh_hant: 自我改進檢閱

source: SENDING ANSWER
de: ANTWORT WIRD GESENDET
es: ENVIANDO RESPUESTA
fr: ENVOI DE LA RÉPONSE
id: MENGIRIM JAWABAN
it: INVIO RISPOSTA
ja: 回答を送信中
ko: 답변 보내는 중
pl: WYSYŁANIE ODPOWIEDZI
pt_br: ENVIANDO RESPOSTA
ru: ОТПРАВКА ОТВЕТА
tr: YANIT GÖNDERİLİYOR
zh_hans: 正在发送答案
zh_hant: 正在傳送答案

source: SENDING DECISION
de: ENTSCHEIDUNG WIRD GESENDET
es: ENVIANDO DECISIÓN
fr: ENVOI DE LA DÉCISION
id: MENGIRIM KEPUTUSAN
it: INVIO DECISIONE
ja: 決定を送信中
ko: 결정 보내는 중
pl: WYSYŁANIE DECYZJI
pt_br: ENVIANDO DECISÃO
ru: ОТПРАВКА РЕШЕНИЯ
tr: KARAR GÖNDERİLİYOR
zh_hans: 正在提交决定
zh_hant: 正在傳送決定

source: Same network
de: Gleiches Netzwerk
es: Misma red
fr: Même réseau
id: Jaringan yang sama
it: Stessa rete
ja: 同じネットワーク
ko: 같은 네트워크
pl: Ta sama sieć
pt_br: Mesma rede
ru: Та же сеть
tr: Aynı ağ
zh_hans: 同一网络
zh_hant: 同一網路

source: Same network as Hermes
de: Gleiches Netzwerk wie Hermes
es: Misma red que Hermes
fr: Même réseau qu'Hermes
id: Jaringan yang sama dengan Hermes
it: Stessa rete di Hermes
ja: Hermesと同じネットワーク
ko: Hermes와 같은 네트워크
pl: Ta sama sieć co Hermes
pt_br: Mesma rede que o Hermes
ru: Та же сеть, что и у Hermes
tr: Hermes ile aynı ağ
zh_hans: 与 Hermes 处于同一网络
zh_hant: 與 Hermes 在同一網路

source: Sample rate
de: Abtastrate
es: Frecuencia de muestreo
fr: Fréquence d'échantillonnage
id: Laju sampel
it: Frequenza di campionamento
ja: サンプルレート
ko: 샘플 레이트
pl: Częstotliwość próbkowania
pt_br: Taxa de amostragem
ru: Частота дискретизации
tr: Örnekleme hızı
zh_hans: 采样率
zh_hant: 取樣率

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
id: Simpan
it: Salva
ja: 保存
ko: 저장
pl: Zapisz
pt_br: Salvar
ru: Сохранить
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

source: Save changes
de: Änderungen sichern
es: Guardar cambios
fr: Enregistrer les modifications
id: Simpan perubahan
it: Salva modifiche
ja: 変更を保存
ko: 변경 사항 저장
pl: Zapisz zmiany
pt_br: Salvar alterações
ru: Сохранить изменения
tr: Değişiklikleri kaydet
zh_hans: 保存更改
zh_hant: 儲存變更

source: Save credentials
de: Zugangsdaten sichern
es: Guardar credenciales
fr: Enregistrer les identifiants
id: Simpan kredensial
it: Salva credenziali
ja: 認証情報を保存
ko: 자격 증명 저장
pl: Zapisz dane logowania
pt_br: Salvar credenciais
ru: Сохранить учётные данные
tr: Kimlik bilgilerini kaydet
zh_hans: 保存凭据
zh_hant: 儲存認證資訊

source: Save delegate defaults
de: Delegierungsstandards sichern
es: Guardar valores de delegación
fr: Enregistrer les valeurs par défaut de délégation
id: Simpan default delegasi
it: Salva predefiniti per la delega
ja: 委任のデフォルトを保存
ko: 위임 기본값 저장
pl: Zapisz ustawienia agentów delegowanych
pt_br: Salvar padrões de delegação
ru: Сохранить параметры делегатов
tr: Devir varsayılanlarını kaydet
zh_hans: 保存委派默认值
zh_hant: 儲存委派預設值

source: Save display name
de: Anzeigenamen sichern
es: Guardar nombre visible
fr: Enregistrer le nom affiché
id: Simpan nama tampilan
it: Salva nome visualizzato
ja: 表示名を保存
ko: 표시 이름 저장
pl: Zapisz nazwę wyświetlaną
pt_br: Salvar nome de exibição
ru: Сохранить отображаемое имя
tr: Görünen adı kaydet
zh_hans: 保存显示名称
zh_hant: 儲存顯示名稱

source: Save model defaults
de: Modellstandards sichern
es: Guardar valores predeterminados del modelo
fr: Enregistrer les modèles par défaut
id: Simpan default model
it: Salva modelli predefiniti
ja: モデルのデフォルトを保存
ko: 모델 기본값 저장
pl: Zapisz domyślne ustawienia modelu
pt_br: Salvar padrões de modelo
ru: Сохранить модели по умолчанию
tr: Model varsayılanlarını kaydet
zh_hans: 保存模型默认值
zh_hant: 儲存模型預設值

source: Save relay
de: Relay sichern
es: Guardar relay
fr: Enregistrer le relais
id: Simpan relai
it: Salva relay
ja: リレーを保存
ko: 릴레이 저장
pl: Zapisz przekaźnik
pt_br: Salvar retransmissão
ru: Сохранить ретранслятор
tr: Aktarıcıyı kaydet
zh_hans: 保存中继
zh_hant: 儲存中繼

source: Save the current transcript
de: Das aktuelle Transkript sichern
es: Guardar la transcripción actual
fr: Enregistrer la transcription actuelle
id: Simpan transkrip saat ini
it: Salva la trascrizione attuale
ja: 現在の会話記録を保存
ko: 현재 대화 내용 저장
pl: Zapisz bieżącą historię rozmowy
pt_br: Salvar a transcrição atual
ru: Сохранить текущую переписку
tr: Geçerli transkripti kaydet
zh_hans: 保存当前对话记录
zh_hant: 儲存目前的對話記錄

source: Save to Files
de: In Dateien sichern
es: Guardar en Archivos
fr: Enregistrer dans Fichiers
id: Simpan ke File
it: Salva in File
ja: 「ファイル」に保存
ko: 파일에 저장
pl: Zachowaj w Plikach
pt_br: Salvar em Arquivos
ru: Сохранить в «Файлы»
tr: Dosyalar'a Kaydet
zh_hans: 存储到文件
zh_hant: 儲存到「檔案」

source: Save token
de: Token sichern
es: Guardar token
fr: Enregistrer le jeton
id: Simpan token
it: Salva token
ja: トークンを保存
ko: 토큰 저장
pl: Zapisz token
pt_br: Salvar token
ru: Сохранить токен
tr: Token'ı kaydet
zh_hans: 保存令牌
zh_hant: 儲存權杖

source: Saved
de: Gespeichert
es: Guardado
fr: Enregistré
id: Disimpan
it: Salvato
ja: 保存済み
ko: 저장됨
pl: Zapisano
pt_br: Salvo
ru: Сохранено
tr: Kaydedildi
zh_hans: 已保存
zh_hant: 已儲存

source: Saved as IDEA.md in the first folder, just like Hermes Desktop.
de: Wird wie in Hermes Desktop als IDEA.md im ersten Ordner gespeichert.
es: Se guarda como IDEA.md en la primera carpeta, igual que en Hermes Desktop.
fr: Enregistrée sous IDEA.md dans le premier dossier, comme dans Hermes Desktop.
id: Disimpan sebagai IDEA.md di folder pertama, sama seperti Hermes Desktop.
it: Salvata come IDEA.md nella prima cartella, proprio come in Hermes Desktop.
ja: Hermes Desktopと同様に、最初のフォルダにIDEA.mdとして保存されます。
ko: Hermes Desktop과 마찬가지로 첫 번째 폴더에 IDEA.md로 저장돼요.
pl: Zapisywany jako IDEA.md w pierwszym folderze, tak jak w Hermes Desktop.
pt_br: Salvo como IDEA.md na primeira pasta, igual ao Hermes Desktop.
ru: Сохраняется как IDEA.md в первой папке — так же, как в Hermes Desktop.
tr: Hermes Desktop'ta olduğu gibi ilk klasöre IDEA.md olarak kaydedilir.
zh_hans: 像 Hermes 桌面版一样，以 IDEA.md 保存到第一个文件夹。
zh_hant: 會以 IDEA.md 儲存在第一個資料夾中，與 Hermes Desktop 相同。
